Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sjosamiske_tiltak_og_alta_prioriteres_i_sametingsbudsjettet_2024.html.tmx
Source language: nob
Languages: sme

source: Sjøsamiske tiltak og Alta prioriteres i Sametingsbudsjettet 2024
sme: Mearrasámi doaibmabijut ja Áltá vuoruhuvvojit Sámedikki bušeahtas 2024

source: Sametingsrådet foreslår sjøsamiske prioriteringer når forslaget til sametingsbudsjett legges frem 6. november. Den sjøsamiske næringsorganisasjonen Bivdu får 500.000 kroner mens Porsanger-institusjonene Sjøsamisk tun og Mearrasiida får et løft på 200.000 kroner hver i tillegg til prisvekst.
sme: Sámediggeráđđi evttoha mearrasámi vuoruhemiid go Sámedikki bušeahttaevttohus ovdanbiddjo skábmamánu 6. b. Mearrasámi ealáhusorganisašuvdna Bivdu oažžu 500.000 ruvnno ja Porsáŋggu ásahusat Mearrasámi siida ja Mearrasiida ožžuba goabbáge 200 000 ruvnno lassin haddegoargŋumii.

source: – Vi ønsker å bidra til den positive utviklingen i sjøsamisk område, der flere og flere tar tilbake den samiske identiteten sin.
sme: – Mii háliidit váikkuhit dan positiivvalaš ovdáneapmái mearrasámi guovlluin, gos eanet ja eanet olbmot váldet ruovttoluotta sámi identitehtaset.

source: Derfor vil vi støtte både Bivdu sitt arbeid med sjøsamiske rettigheter, og sjøsamiske institusjoner som gjør et viktig arbeid, sier sametingspresident Silje Karine Muotka (NSR).
sme: Danne mii áigut doarjut sihke Bivddu barggu mearrasámi vuoigatvuođaiguin, ja mearrasámi ásahusaid mat barget deaŧalaš barggu, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: I tillegg foreslås det økninger til to andre tiltak i sjøsamisk område, nemlig i Alta.
sme: Dasa lassin evttohuvvojit lasáhusat guovtti eará doaibmabidjui mearrasámi guovllus, namalassii Áltái.

source: – Jeg er glad for å si at vi også vil prioritere å gi økning til både Samisk musikkfestuke i Alta med 300.000 kroner og Álttá siida med 100.000 kroner.
sme: – Lean ilus go beasan muitalit ahte mii maiddái vuoruhit addit lasáhusa sihke Sámi musihkkafeastavahkkui Álttás 300.000 ruvnnuin ja Álttá siidii 100.000 ruvnnuin.

source: De bidrar begge til viktige kulturtiltak i sjøsamisk område, sier sjøsamen Muotka som bor i Alta.
sme: Dat leaba goappašagat mielde ovddideamen dehálaš kulturdoaibmabijuid mearrasámi guovllus, dadjá mearrasápmelaš Muotka gii orru Álttás..

source: Samisk musikkfestuke mottar til sammen 486.000 i 2024, Álttá siida mottar til sammen 651.000, Mearrasiida mottar til sammen 1.509.000, mens Sjøsamisk tun vil motta til sammen 403.000.
sme: Sámi musihkkafeastavahkku oažžu oktiibuot 486.000 ruvnno 2024:s, Álttá siida oažžu oktiibuot 651.000 ruvnno, Mearrasiida oažžu oktiibuot 1.509.000 ruvnno ja Mearrasámi siida oažžu ges oktiibuot 403.000 ruvnno.

source: – I et stramt budsjettår prioriterer vi tiltak i sjøsamisk område, blant annet for å bidra til reparasjonsarbeidet etter fornorskningen.
sme: – Gáržžes bušeahttajagis vuoruhit ealáhusdoaimmaid mearrasámi guovllus, earret eará váikkuhit divodanbargguid maŋŋá dáruiduhttima.

source: Sannhets- og forsoningskommisjonen har dokumentert hvor mye som er tapt i disse områdene, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Duohtavuođa- ja soabadankommišuvdna lea duođaštan man ollu lea manahuvvon dain guovlluin, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Sametingsrådet foreslår også å videreføre det sjøsamiske rettighetsprosjektet Borjjadat med 500.000, og støtten til fiskebåter og marine næringer på 2,7 millioner.
sme: Sámediggeráđđi evttoha maiddái joatkit mearrasámi vuoigatvuođaprošeavtta Borjjadat 500.000 ruvnnuin, ja doarjaga fatnasiidda ja mariidna ealáhusaide 2,7 miljon ruvnnuin.

source: Sametingsrådets forslag til budsjett vil i sin helhet offentliggjøres mandag 6. november.
sme: Sámediggeráđi ollislaš bušeahttaevttohus almmuhuvvo vuossárgga skábmamánu 6. beaivvi.
